/* Add printer popup menu item */
"Add Printer..." = "Voeg printer toe...";

/* cancel title */
"Add to Queue" = "Voeg toe aan wachtrij";

/* cancel title The label for the cancel button. */
"Cancel" = "Annuleer";

/* Continue title The label for the confirmation button. */
"Continue" = "Ga door";

/* standard title for copies and pages pde */
"Copies & Pages" = "Aantal en pagina's";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Het bestand kan niet worden bewaard in '%@'. Kies een andere locatie.";

/* Delete Preset Menu Item */
"Delete" = "Verwijder";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Wijzig menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Fout";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Afdrukvenster vergroten";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Als u het afdrukken nu niet hervat, kunt u deze taak aan de wachtrij van de printer toevoegen zodat deze wordt afgedrukt zodra u het afdrukken hervat. Als u op 'Ga door' klikt en het afdrukken niet kan worden hervat, wordt deze taak aan de wachtrij toegevoegd.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Laatstgebruikte instellingen";

/* Local host name in printer tooltip */
"Local" = "Lokaal";

/* Tooltip for printer with an unknown location */
"Local zone" = "Lokale zone";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Onbekende locatie";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Locatie: %1$@\nHost: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Locatie: onbekend\nHost: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Laag";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Inkt bijna op";

/* Menu Item when no fax is available */
"No Fax Selected" = "Geen fax geselecteerd";

/* Menu Item when no printer is available */
"No Printer Selected" = "Geen printer geselecteerd";

/* Tile  of Page Setup Window */
"Page Setup" = "Pagina-instelling";

/* Print button */
"Print" = "Druk af";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Afdrukken en faxen-voorkeuren…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Deze printer is gepauzeerd. Wilt u het afdrukken hervatten?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Wijzig naam van instellingen in:";

/* Rename Preset Menu Item */
"Rename..." = "Wijzig naam...";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Herstel standaardinstelling";

/* Save button Save new Preset Menu Item */
"Save" = "Bewaar";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Bewaar als standaard";

/* Save As Preset Menu Item */
"Save As..." = "Bewaar als…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Bewaar instellingen als:";

/* Standard Preset Menu Item */
"Standard" = "Standaard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "De %1$@-optie, %2$@, is niet beschikbaar wanneer %3$@ is ingesteld op %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Het document kan niet worden afgedrukt.\n\nFout = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "De standaardnaam '%@' is al in gebruik. Kies een andere naam.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Het naamveld is leeg. Geef een naam op.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "De geselecteerde printer is ongeldig.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Om %1$@ in te stellen op %2$@, selecteert u 'Ga door'. Om de vorige instelling van %3$@ te handhaven, selecteert u 'Annuleer'.";

/* Paper Size Label */
"Paper Size" = "Papierformaat";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "De %@-optie, %@, is niet beschikbaar omdat de vereiste hardware niet is geïnstalleerd of omdat de afdrukwachtrij onjuist is geconfigureerd.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "De %@-optie, %@, is niet beschikbaar wanneer het doelpapierformaat is ingesteld op %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Klik op 'Ga door' om passend te maken voor %@. Klik op 'Annuleer' om de vorige instelling voor %@ te behouden.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Het doelpapier, %@, is niet beschikbaar wanneer %@ is ingesteld op %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Klik op 'Ga door' om %@ in te stellen op %@. Klik op 'Annuleer' om de vorige instelling van het doelpapier te behouden.";

/* Default (fallback) file name */
"Untitled" = "Naamloos";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "U hebt onvoldoende bevoegdheden om af te drukken op de geselecteerde printer.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Er zijn geen faxmodems gevonden.";
